<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html><!-- #BeginTemplate "/Templates/index.dwt" --><!-- DW6 -->
<head>
<title>CONSURpyme - Consultor&iacute;a para la peque&ntilde;a y mediana empresa.</title>
<meta http-equiv="Description" content="CONSURpyme - Consultoría para la pequeña y mediana empresa.">
<meta name="keywords" content="recursos, humanos, consultoria, empresas, seleccion, personal, relacion, sindicatos">
<meta http-equiv="Content-Language" content="es-ar">
<META NAME="ROBOTS" CONTENT="all">
<link rel="stylesheet" href="consurpymetext.css" type="text/css">
<script type="text/javascript" language="JavaScript" SRC="consurpyme.js"></script>
<script type="text/javascript" language="JavaScript" SRC="consurpyme-navigator.js"></script>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
</head>
<body bgcolor="#FFFFFF" link="#000080" vlink="#000080" alink="#C0C0C0" topmargin="0" >
<table width="686" border="0" cellspacing="0" cellpadding="0" align="center">
  <tr>
    <td height="3"></td>
  </tr>
</table>
<div align="center"> </div>
<table border="0" width="686" cellspacing="0" cellpadding="0" height="429" align="center">
  <tr bgcolor="#000033" class="toplogo"> 
    <td height="89" colspan="2"> 
    <div align="center"><a href="http://www.consurpyme.com.ar/" target="_top"><img src="logonuevo2.gif" alt="CONSURpyme ingeniería S.A. OBRAS Y SERVICIOS DE INGENIERÍA" width="520" height="115" border="0"></a></div>    </td>
  </tr>
  <tr> 
    <td bgcolor="#F8F8F8"> 
      <hr color="#000000" width="100%" align="right" size="1">
      <div align="right"><font face="Arial, Helvetica, sans-serif" size="2">Vicente L&oacute;pez 2658 -</font></div>
    </td>
    <td> 
      <hr size="1" width="100%" color="#000000">
      <font face="Arial, Helvetica, sans-serif" size="2">&nbsp;(8000) Bahía Blanca - TELFAX. 0291 488-6229 488-6234 </font></td>
  </tr>
  <tr> 
    <td height="279" valign="top" align="right" width="199" bgcolor="#F8F8F8"> 
      <table width="73%" border="0" cellspacing="1" cellpadding="0" align="center">
        <tr> 
          <td width="83%" height="21">&nbsp;</td>
          <td width="17%" height="21">&nbsp;</td>
        </tr>
        <tr> 
          <td width="83%" height="40"> 
            <div align="center"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="105" height="23">
                <param name="BGCOLOR" value="#F2F2F2">
                <param name=movie value="quienessomos.swf">
                <param name=quality value=high>
                <embed src="quienessomos.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="105" height="23" bgcolor="#F2F2F2">
                </embed> 
              </object></div>
          </td>
          <td width="17%" height="40"><!-- #BeginEditable "nav2" --><!-- #EndEditable --></td>
        </tr>
        <tr> 
          <td width="83%" height="40"> 
            <div align="center"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="105" height="23">
                <param name="BGCOLOR" value="#F2F2F2">
                <param name=movie value="servicios.swf">
                <param name=quality value=high>
                <embed src="servicios.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="105" height="23" bgcolor="#F2F2F2">
                </embed> 
              </object></div>
          </td>
          <td width="17%"><!-- #BeginEditable "nav3" --><!-- #EndEditable --></td>
        </tr>
        <tr> 
          <td width="83%" height="40"> 
            <div align="center"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="105" height="23">
                <param name="BGCOLOR" value="#F2F2F2">
                <param name=movie value="porqueiso.swf">
                <param name=quality value=high>
                <embed src="porqueiso.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="105" height="23" bgcolor="#F2F2F2">
                </embed> 
              </object></div>
          </td>
          <td width="17%"><!-- #BeginEditable "nav4" --><img src="flechas.gif" width="30" height="23"><!-- #EndEditable --></td>
        </tr>
        <tr> 
          <td width="83%" height="40">
            <div align="center"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=5,0,0,0" width="105" height="23">
                <param name="BGCOLOR" value="#F2F2F2">
                <param name=movie value="links.swf">
                <param name=quality value=high>
                <embed src="links.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="105" height="23" bgcolor="#F2F2F2">
                </embed> 
              </object></div>
          </td>
          <td width="17%"><!-- #BeginEditable "nav7" --><!-- #EndEditable --></td>
        </tr>
        <tr> 
          <td width="83%" height="40"> 
            <div align="center"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" width="105" height="23">
                <param name=movie value="contactenos.swf">
                <param name=quality value=high>
                <param name="BGCOLOR" value="#F2F2F2">
                <embed src="contactenos.swf" quality=high pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash" type="application/x-shockwave-flash" width="105" height="23" bgcolor="#F2F2F2">
                </embed> 
              </object></div>
          </td>
          <td width="17%"><!-- #BeginEditable "nav5" --><!-- #EndEditable --></td>
        </tr>
        <tr> 
          <td width="83%" height="33"> 
            <div align="center"></div>
          </td>
          <td width="17%"><!-- #BeginEditable "nav6" --><!-- #EndEditable --></td>
        </tr>
      </table>
    </td>
    <td width="487" valign="top" class="bkcentral1"> <!-- #BeginEditable "central" --> 
      <p><img src="porqueiso9001title.gif" width="300" height="44"></p>
      <p>Las pyme del siglo XXI han encontrado en su camino una serie de desaf&iacute;os. 
        El m&aacute;s importante es el que impone la presi&oacute;n competitiva 
        con otras empresas colegas. </p>
      <p>La pyme de hoy debe ser cada vez m&aacute;s <i>eficiente</i> para aprovechar 
        mejor sus recursos y disminuir los costos. Debe <i>diferenciarse</i> claramente 
        de sus competidores, con el fin de aumentar la probabilidad de ser elegido 
        por su <b>cliente</b> entre otros posibles proveedores. Cuando por fin 
        consiga el tan preciado cliente, tiene que <i>cumplir</i> satisfactoriamente 
        sus necesidades y requerimientos, y esforzarse en <i>exceder</i> sus <i>expectativas</i>. 
        Por otra parte, debe tender a la <i>mejora</i> <i>continua</i> de su desempe&ntilde;o 
        para mejorar la eficacia de sus procesos. Todos estos conceptos los podr&aacute; 
        poner en pr&aacute;ctica s&oacute;lo en un marco de fuerte <i>liderazgo</i> 
        directivo y comprometida <i>participaci&oacute;n</i> del personal.<br>
        <br>
        Lo descripto anteriormente est&aacute; &iacute;ntimamente relacionado 
        con los principios de la familia de <b>Normas ISO 9000</b> versi&oacute;n 
        a&ntilde;o 2000, que se refieren a los <i>sistemas de gesti&oacute;n de 
        la calidad</i>. </p>
      <p>La familia de normas ISO 9000 a&ntilde;o 2000, constituye un conjunto 
        coherente de normas:</p>
      <p><b>ISO 9000:</b> da los lineamientos b&aacute;sicos de un sistema de 
        gesti&oacute;n de calidad y establece las definiciones.<br>
        <b>ISO 9001:</b> establece los requisitos para un sistema de gesti&oacute;n 
        de la calidad<br>
        <b>ISO 9004:</b> da lineamientos para la mejora continua de los procesos.<br>
        <b>ISO 19001:</b> da directrices para la realizaci&oacute;n de auditor&iacute;as 
        de sistemas de gesti&oacute;n.</p>
      <p></p>
      <p></p>
      <p><br>
        El Sistema de Gesti&oacute;n de la Calidad, es una herramienta adicional 
        que permite a la empresa que lo tiene implementado enfrentar la competencia 
        en condiciones ventajosas. Es aquella parte del sistema de gesti&oacute;n 
        de la empresa enfocada en el logro de los resultados, en relaci&oacute;n 
        con los objetivos de la calidad, para satisfacer las necesidades, requisitos 
        y expectativas de los clientes. </p>
      <p><b>Por qu&eacute; implementar ISO 9001?</b> Las respuestas pueden ser 
        variadas.</p>
      <ul>
        <li> Porque ayuda a mejorar la empresa.</li>
        <li>Porque sus clientes lo requieren.</li>
        <li>Porque aumenta el acceso a mercados.</li>
        <li> Porque reduce costos operativos.</li>
        <li>Porque ayudan a identificar fortalezas y debilidades.</li>
        <li>Porque posibilitan el reconocimiento externo.</li>
        <li>Porque proporcionan una base para la mejora continua.</li>
        <li>&middot; Porque incrementan la imagen responsable de la empresa en 
          el mercado.</li>
        <li>Porque mejora la rentabilidad al evitar los costos de la &quot;no 
          calidad&quot;.<br>
        </li>
      </ul>
      <p>La implementaci&oacute;n de un Sistema de Gesti&oacute;n de la Calidad 
        basado en la Norma ISO 9001 proporciona a las empresas una serie de beneficios 
        que le permitir&aacute;n <b>fundamentalmente la apertura de nuevos mercados, 
        mejorar la rentabilidad, mejorar su eficiencia, su eficacia y la satisfacci&oacute;n 
        de sus clientes</b>, a trav&eacute;s de la reducci&oacute;n de los costos 
        de la &quot;no calidad&quot;. </p>
      <p>Para ello las empresas deber&aacute;n realizar un esfuerzo de<b> cambio 
        cultural</b> y comenzar a visualizar que la misma empieza y termina en 
        el cliente. La permanente <b>formaci&oacute;n de sus recursos humanos</b> 
        es una parte esencial de la vida de la empresa; la <b>participaci&oacute;n 
        del personal y la fluida comunicaci&oacute;n interna</b> son elementos 
        de motivaci&oacute;n.<br>
      </p>
      <p>Implementar y certificar <b>ISO 9001</b> por si solo, no garantiza el 
        &eacute;xito. Los objetivos de la calidad deben complementarse con otros, 
        tales como aquellos relacionados con el crecimiento, recursos financieros, 
        rentabilidad, medio ambiente y seguridad y salud laboral.</p>
      <p><b>CICLO DE LA GESTI&Oacute;N </b></p>
      <table width="482" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td width="482"> 
            <div align="center"><img src="grafico1.gif" width="239" height="224" alt="Ciclo de la Gesti&oacute;n"></div>
          </td>
        </tr>
      </table>
      <p align="center"><br>
        <br>
        <br>
      </p>
      <p></p>
      <p><b>La planificaci&oacute;n (PLAN)</b> consiste en establecer los procesos 
        de realizaci&oacute;n necesarios, definir los objetivos de la calidad 
        e identificar los recursos necesarios.</p>
      <p><b>La realizaci&oacute;n (DO)</b> est&aacute; relacionada con la implementaci&oacute;n 
        y la ejecuci&oacute;n de las acciones establecidas en los procesos de 
        realizaci&oacute;n.</p>
      <p><b>El control (CHECK) </b>est&aacute; relacionado con la medici&oacute;n 
        y an&aacute;lisis de las variables del proceso y de los indicadores de 
        los objetivos de la calidad.</p>
      <p><b>La acci&oacute;n (ACT)</b> consiste en tomar las acciones correspondientes 
        cuando no se alcanzan los resultados planificados, en funci&oacute;n del 
        an&aacute;lisis de los indicadores medidos. Se optimizan los resultados 
        y se fijan objetivos m&aacute;s ambiciosos.</p>
      <p>Estas cuatro etapas (<b>planificar - hacer - controlar - corregir</b>) 
        son la base de un Sistema de Gesti&oacute;n y se desarrollan en un ciclo 
        continuo e ininterrumpido.<br>
        <b><br>
        &iquest;QU&Eacute; SON LAS NORMAS DE CALIDAD ISO 9001-2000?</b></p>
      <p>Las normas ISO est&aacute;n basadas en conceptos de la industria b&eacute;lica 
        de los a&ntilde;os '50. La Organizaci&oacute;n Internacional de Normalizaci&oacute;n 
        (ISO) desarroll&oacute; la primera serie de normas en el a&ntilde;o 1987. 
        &Eacute;stas se revisaron en 1994 y la revisi&oacute;n m&aacute;s reciente 
        se aprob&oacute; en el a&ntilde;o 2000.<br>
        La serie de Normas ISO 9000 est&aacute;n basadas en los principios de 
        la gesti&oacute;n de calidad para el manejo eficiente y eficaz de una 
        organizaci&oacute;n. Estos principios son:</p>
      <ol>
        <li> Enfoque al cliente</li>
        <li> Liderazgo directivo</li>
        <li> Participaci&oacute;n del personal</li>
        <li> Enfoque basado en procesos</li>
        <li> Enfoque basado en sistemas de gesti&oacute;n</li>
        <li> Toma de decisiones basada en hechos</li>
        <li> Mejora continua</li>
        <li>Relaci&oacute;n mutuamente beneficiosa con los proveedores</li>
      </ol>
      <p>Como resultado del nuevo enfoque, la antigua estructura de 20 cap&iacute;tulos 
        de la versi&oacute;n 1994, ha desaparecido. La norma est&aacute; ahora 
        mucho m&aacute;s alineada con las pr&aacute;cticas habituales de trabajo 
        de una empresa o proyecto. </p>
      <p>En la versi&oacute;n anterior, la numeraci&oacute;n de las cl&aacute;usulas 
        otorgaba un peso inadecuado a algunos aspectos de importancia relativamente 
        menor. Hoy la norma ha sido reestructurada consider&aacute;ndose ahora 
        s&oacute;lo cinco cap&iacute;tulos. Se han revitalizado considerablemente 
        temas como la responsabilidad de la alta direcci&oacute;n, la gesti&oacute;n 
        de los recursos y las acciones para la mejora continua de los procesos 
        entre otros.</p>
      <p>La redacci&oacute;n de la norma constituye un ciclo ininterrumpido que 
        empieza y termina en el cliente, y que podemos ver sintetizado en el cuadro 
        desarrollado al pie de la presente p&aacute;gina.</p>
      <p>Decimos que empieza en el cliente, ya que &eacute;l especifica tiempos, 
        costos, requisitos t&eacute;cnicos, contractuales y comerciales, entre 
        otros. &Eacute;stos en general son requisitos expl&iacute;citos. Pero 
        adem&aacute;s est&aacute;n los requisitos impl&iacute;citos, tales como 
        los legales y reglamentarios y todos aquellos otros no establecidos por 
        el cliente, pero que son necesarios para el uso previsto y que muchas 
        veces el cliente no conoce pues no son su especialidad. Inclusive pueden 
        existir requisitos adicionales determinados por la empresa.</p>
      <p>A partir de ello, la direcci&oacute;n debe establecer las pol&iacute;ticas 
        y los objetivos de la calidad, planificar, asignar responsabilidades y 
        autoridades asegur&aacute;ndose de una eficiente comunicaci&oacute;n interna 
        en todos los niveles. Esto es parte del <b>cap&iacute;tulo 5</b> de la 
        norma ISO 9001. </p>
      <p>Para llevar a cabo la pol&iacute;tica enunciada y los objetivos planteados, 
        la empresa debe establecer, documentar, implementar y mantener un sistema 
        de gesti&oacute;n de la calidad, seg&uacute;n lo enunciado en el <b>cap&iacute;tulo 
        4</b> de la norma ISO 9001. Es decir, la empresa debe declarar &quot;qu&eacute; 
        debe hacer&quot; para lograrlos, &quot;documentar lo que se hace&quot; 
        mediante procedimientos predeterminados, adecuados y espec&iacute;ficos. 
        Y &quot;demostrar que la empresa lo ha hecho bien&quot; mediante el registro 
        de las actividades. En algunas industrias y/o empresas, los registros 
        pueden ser tambi&eacute;n necesarios para protecci&oacute;n comercial. 
      </p>
      <p>Luego la organizaci&oacute;n debe plantearse &quot;&iquest;qu&eacute; 
        se necesita?&quot;. Debe planificar la provisi&oacute;n en el momento 
        oportuno de los recursos necesarios para realizar el trabajo: materiales, 
        humanos y de infraestructura y ambiente de trabajo. Esto se describe en 
        el <b>cap&iacute;tulo 6</b>.</p>
      <p>Ahora s&iacute;: A trabajar! El <b>cap&iacute;tulo 7</b> de la norma 
        est&aacute; hecho a medida de cada empresa. Describe todas las etapas 
        vinculadas a la realizaci&oacute;n del producto: revisi&oacute;n de requisitos, 
        dise&ntilde;o y desarrollo, compras, producci&oacute;n o prestaci&oacute;n 
        de servicios y las actividades de seguimiento hasta la entrega final del 
        producto y servicio posventa.</p>
      <p>Luego, la empresa deber&aacute; medir y analizar su desempe&ntilde;o 
        y chequear si est&aacute; cumpliendo con los objetivos planteados, seg&uacute;n 
        lo determinado en el <b>cap&iacute;tulo 8</b> de la ISO 9001. Para ello 
        se valdr&aacute; de la retroalimentaci&oacute;n del cliente, es decir 
        de cu&aacute;l es la percepci&oacute;n del cliente respecto al grado de 
        cumplimiento de sus requisitos por parte de la empresa. </p>
      <p>Con toda la informaci&oacute;n, la direcci&oacute;n deber&aacute; revisar 
        peri&oacute;dicamente el desempe&ntilde;o de su empresa, e introducir 
        y dirigir los cambios que resulten necesarios en pos de la mejora continua 
        de sus procesos y del aumento de la satisfacci&oacute;n del cliente. Aqu&iacute; 
        volvemos al <b>cap&iacute;tulo 5</b> de la norma, es decir al comienzo, 
        con lo que se verifica que el ciclo no se interrumpe y comienza y termina 
        en el cliente.</p>
      <p>Como vemos, la norma ISO 9001 no es otra cosa que una &quot;receta&quot; 
        para lograr un conjunto de operaciones eficientes y rentables a trav&eacute;s 
        de la entrega <i>predecible</i> de productos y servicios. El desarrollo 
        de sus cinco cap&iacute;tulos, es s&oacute;lo un ordenamiento l&oacute;gico, 
        sistem&aacute;tico y documentado de las distintas operaciones que cualquier 
        empresa est&aacute; acostumbrada a realizar en su vida diaria.<br>
      </p>
      <table width="100%" border="0" cellspacing="0" cellpadding="0">
        <tr> 
          <td bgcolor="#FFFFFF"><img src="logos/diagrama.jpg" width="480" height="667"></td>
        </tr>
      </table>
      <p>&nbsp;</p>
      <!-- #EndEditable --></td>
  </tr>
  <tr> 
    <td height="11" colspan="2" class="copyrigt"> 
      <div align="center"> E-Mail: <a href="mailto:info@consurpyme.com.ar" class="copyrigt">info@consurpyme.com.ar</a> 
        / <b><a href="http://www.clickclick.com.ar/hosting_alojamiento_paginas_web.htm" class="copyrigt" target="_blank" title="web Hosting"><strong>Hosting web</strong></a></b></div>
    </td>
  </tr>
  <tr> 
    <td colspan="2"><noscript><a href="http://www.consurpyme.com.ar/index.htm">quienes 
      somos</a> <a href="http://www.consurpyme.com.ar/servicios.htm">servicios</a> 
      <a href="http://www.consurpyme.com.ar/porqueiso9001.htm">iso 
      9001</a> <a href="http://www.consurpyme.com.ar/form_mensajes.htm">mensaje</a> 
      <a href="nuestros_clientes.htm">links</a> 
      </noscript></td>
  </tr>
</table>

</body>
<!-- #EndTemplate --></html>
